{
  "home-tab-head": "MapSwipe",
  "hero-title": "Des Balayages aux Solutions",
  "hero-description": "Rejoignez la communauté MapSwipe et ayez un impact significatif sur la cartographie et bien plus.",
  "download-app-label": "Téléchargez l'application",
  "data-link": "Explorer les données",
  "mobilizing-volunteer": "Contribuez depuis votre téléphone. Faites une différence dans le monde entier.",
  "mobilize-volunteer": "Logo de Mobilisation des Bénévoles",
  "mapathon": "Logo Mapswipe Mapathon",
  "field-mapping": "Logo Cartographie de terrain",
  "mobilizing-volunteer-description-paragraph-1": "MapSwipe concentre les forces des bénévoles pour contribuer activement aux projets de données géospatiales. De l'identification des infrastructures au suivi des changements environnementaux et à la validation des données cartographiques, les MapSwipers contribuent à améliorer les données cartographiques dans le monde entier.",
  "mobilizing-volunteer-description-paragraph-2": "Au final, nos partenaires MapSwipe sont mieux équipés et informés pour mobiliser et soutenir les communautés à l'échelle mondiale.",
  "total-swipes": "Nombre total de balayages",
  "total-contributors": "Nombre total de contributeurs",
  "explore-mission-types": "Explorez nos types de projets",
  "explore-mission-types-description": "Nos bénévoles contribuent à trois types de projets différents.",
  "type-find-title": "Trouver",
  "find-mission-type-description": "Faites défiler les images satellites pour identifier et sélectionner celles qui contiennent les éléments demandés tels que des bâtiments, des routes, des voies navigables et plus encore.",
  "type-compare-title": "Comparer",
  "compare-mission-type-description": "Comparez les images satellite avant et après pour détecter des changements dans l'environnement qui aideront à évaluer les dégâts, l'impact du changement climatique ou des données inexactes.",
  "type-validate-title": "Valider",
  "validate-mission-type-description": "Evaluiez la précision du tracé des bâtiments où ceux-ci ont été tracés précédemment par des cartographes à distance ou par l'IA, pour identifier les zones où il sera nécessaire de refaire la carto.",
  "start-mapswiping-title": "Commencez MapSwiper !",
  "download-description": "Avec votre téléphone portable, vous pouvez jouer un rôle dans l'aide aux communautés du monde entier, un balayage à la fois.",
  "download-playstore": "Logo Télécharger de Google Play ",
  "download-apple-store": "Logo Télécharger de Apple App Store ",
  "download-apk-label": "Ou télécharger un APK",
  "get-involved-description": "Découvrez comment des personnes, groupes et organisations peuvent soutenir la communauté",
  "get-involved-link": "Participez",
  "news-and-updates-title": "Actualités et mises à jour",
  "date": "{{date, datetime}}",
  "read-more": "Lire la suite",
  "see-more-pages": "Voir toutes les publications",
  "partners": "Partenaires",
  "missing-maps": "Logo Missing Maps",
  "missing-map-description": "MapSwipe fait partie du projet Missing Maps et est géré par une équipe de volontaires avec le soutien de ces organisations."
}
