{
  "aggregated-results-title": "Résultats agrégés",
  "aggregated-results-with-geometry-title": "Résultats agrégés (avec géométrie)",
  "hot-tasking-manager-geometries-title": "Géométrie pour le Gestionnaire de Tâches HOT",
  "moderate-to-high-agreement-yes-maybe-geometries-title": "Géométrie avec consensus modéré à élevé sur les Oui/Peut-être",
  "groups-title": "Groupes",
  "history-title": "Historique",
  "results-title": "Résultats",
  "tasks-title": "Tâches",
  "users-title": "Utilisateurs",
  "area-of-interest-title": "Zone d'intérêt",
  "aggregated-results-description": "Résultats agrégés. Cela vous donne les résultats MapSwipe non filtrés, agrégés par tâche. Cette option est particulièrement adaptée si vous souhaitez appliquer un traitement de données personnalisé aux données MapSwipe, par exemple sélectionner uniquement des tâches spécifiques. Consultez notre documentation pour plus de détails. (Notez que vous devez décompresser ce fichier .gz avant de pouvoir l'utiliser.)",
  "aggregated-results-with-geometry-description": "Résultats agrégés. Cela vous donne les résultats MapSwipe non filtrés, agrégés par tâche. Cette option est particulièrement adaptée si vous souhaitez appliquer un traitement de données personnalisé aux données MapSwipe, par exemple sélectionner uniquement des tâches spécifiques. Consultez notre documentation pour plus de détails. (Notez que vous devez décompresser ce fichier .gz avant de pouvoir l'utiliser.)",
  "hot-tasking-manager-geometries-description": "Ce jeu de données contient des objets géométriques prêts à être utilisés dans le Gestionnaire de Tâches HOT. Actuellement, les géométries se composent d'un maximum de 15 tâches MapSwipe, où au moins 35 % de tous les utilisateurs ont indiqué la présence d'un bâtiment en les classant en « oui » ou « peut-être. »",
  "moderate-to-high-agreement-yes-maybe-geometries-description": "Ce jeu de données contient tous les résultats pour lesquels au moins 35 % des utilisateurs ont soumis une classification « oui » ou « peut-être ». Le jeu de données exporté reprend la fusion de tous les résultats sélectionnés.",
  "groups-description": "Groupes. (Notez que vous devez décompresser ce fichier .gz avant de pouvoir l'utiliser.)",
  "history-description": "Historique",
  "results-description": "Ceci vous donne les résultats MapSwipe non filtrés. (Notez que vous devez décompresser ce fichier .gz avant de pouvoir l'utiliser.)",
  "tasks-description": "Tâches. (Notez que vous devez décompresser ce fichier .gz avant de pouvoir l'utiliser.)",
  "users-description": "Ce jeu de données contient des informations sur les contributions individuelles de chaque utilisateur. Cela vous indique par exemple les utilisateurs les plus actifs sur ce projet. (Notez que vous devez décompresser ce fichier .gz avant de pouvoir l'utiliser.)",
  "area-of-interest-description": "Ce jeu de données contient des informations sur la région du projet.",
  "active-projects": "Actif",
  "finished-projects": "Terminé",
  "build-area": "Trouver",
  "footprint": "Valider",
  "change-detection": "Comparer",
  "project-tab-head": "{{projectTitle}} | MapSwipe",
  "Location": "Localisation",
  "requesting-organization": "Organisation demandeuse",
  "created-at": "Créé à",
  "date": "{{date, datetime}}",
  "overview-section-title": "Résumé du projet",
  "project-contributors-text": "Contributeurs",
  "data-last-fetched": "Dernière mise à jour : {{date, datetime}}",
  "project-progress-label": "Finalisation du projet",
  "project-card-progress-text": "{{progress, number}} % complétés",
  "data-section-heading": "Télécharger les données",
  "data-section-description": "Vous trouverez ci-dessous les téléchargements de données pour ce projet MapSwipe, y compris un fichier GeoJSON qui peut être importé dans le Gestionnaire de Tâches HOT pour une cartographie plus détaillée de la zone. Si vous avez besoin de plus d'informations ou si vous avez une demande spéciale concernant les données MapSwipe, contactez l'équipe de l'Institut de Heidelberg pour la Technologie de la Géoinformation.",
  "download-size": "{{size, number}}",
  "download": "Télécharger",
  "license-section-heading": "Notre license",
  "license-section-description-1": "Ce projet fait partie de la communauté OpenStreetMap. L'objectif est de fournir des données géographiques de haute qualité, librement accessibles et disponibles pour tous. La licence réciproque d'OSM protège les données contre toute appropriation par des services qui ne partagent pas leurs données en retour avec OSM.",
  "license-section-description-2": "MapSwipe est publié sous une licence « libérale » non réciproque (Creative Commons Attribution). Chaque fois que vous souhaitez utiliser ces données, assurez-vous simplement de créditer les contributeurs de MapSwipe."
}
