{
  "home-tab-head": "MapSwipe",
  "hero-title": "Od přejetí prstem k řešením",
  "hero-description": "Připojte se ke komunitě MapSwipe a významně ovlivněte nejen mapování.",
  "download-app-label": "Začínáme",
  "data-link": "Prozkoumejte data",
  "mobilizing-volunteer": "Staňte se dobrovolníkem z práce, domova nebo na cestách a pomozte lidem na celém světě změnit svět k lepšímu.",
  "mobilize-volunteer": "Logo Mobilizace dobrovolníků",
  "mapathon": "Logo Mapswipe Mapathon",
  "field-mapping": "Logo mapování v terénu",
  "mobilizing-volunteer-description-paragraph-1": "MapSwipe využívá kolektivní sílu dobrovolníků, kteří aktivně přispívají k projektům geoprostorových dat. Dobrovolnící používající MapSwipe pomáhají zlepšovat mapová data po celém světě, od identifikace infrastruktury po sledování změn životního prostředí a ověřování mapových dat.",
  "mobilizing-volunteer-description-paragraph-2": "Díky tomu jsou naši partneři MapSwipe lépe vybaveni a informováni, aby mohli zapojit a podporovat komunity po celém světě.",
  "total-swipes": "Celkem přejetí prstem",
  "total-contributors": "Celkem přispěvatelů",
  "explore-mission-types": "Projděte si naše typy projektů",
  "explore-mission-types-description": "Naši dobrovolníci se podílejí na několika různých typech projektů.",
  "type-find-title": "Najít prvky",
  "find-mission-type-description": "Procházením satelitních snímků identifikujte a vyberte ty, které obsahují požadované prvky, jako jsou budovy, silnice, vodní cesty a další.",
  "type-compare-title": "Porovnat data",
  "compare-mission-type-description": "Prohlížejte satelitní snímky před a po, abyste zjistili změny v životním prostředí, které pomáhají při vyhodnocování škod, klimatických změn nebo nepřesných údajů.",
  "type-validate-title": "Ověřit stopy",
  "validate-mission-type-description": "Posuďte přesnost stop budov, které byly dříve zaměřeny dálkovými mapovači nebo pomocí umělé inteligence, abyste zjistili, kde je třeba provést přemapování.",
  "type-completeness-title": "Kontrolovat úplnost",
  "completeness-type-description": "Porovnejte překryvnou vrstvu (např. zmapované budovy) s leteckými snímky a identifikujte oblasti, které nejsou zcela zmapovány.",
  "type-validate-image-type": "Posoudit obrázek",
  "validate-image-type-description": "Prohlížejte fotografie, abyste identifikovali přítomnost určitého prvku nebo ověřili detekce v rámci mapovacích pracovních postupů a vylepšili nástroje strojového učení.",
  "type-street-type": "Zobrazit ulice",
  "street-type-description": "Prozkoumejte fotografie z úrovně terénu, abyste našli relevantní prvky a získali podrobnější informace o komunitách.",
  "start-mapswiping-title": "Začněte používat MapSwipe!",
  "download-description": "Z vašeho internetového prohlížeče nebo mobilního telefonu můžete jedním přejetím prstu hrát roli v pomoci komunitám po celém světě.",
  "download-playstore": "Stáhnout logo z obchodu Play store",
  "download-apple-store": "Stáhnout logo z obchodu Apple Store",
  "mapswipe-web-link": "Použijte webovou aplikaci",
  "download-apk-label": "Stáhnout soubor APK",
  "get-involved-description": "Zjistěte více o tom, jak mohou jednotlivci, skupiny a organizace přispět komunitě.",
  "get-involved-link": "Zapojte se",
  "news-and-updates-title": "Novinky & aktualizace",
  "date": "{{date, datetime}}",
  "read-more": "Více info",
  "see-more-pages": "Zobrazit všechny příspěvky",
  "partners": "Partneři",
  "missing-maps": "Logo Missing maps",
  "missing-map-description": "MapSwipe je součástí projektu Missing Maps a je spravován týmem dobrovolníků s podporou těchto organizací."
}
