{
  "home-tab-head": "MapSwipe",
  "hero-title": "A pöccintésektől a megoldásokig",
  "hero-description": "Csatlakozz a MapSwipe közösséghez, és gyakorolj hatást a térképészetre – és a rajta túl lévő világra.",
  "download-app-label": "Láss hozzá!",
  "data-link": "Adatok felfedezése",
  "mobilizing-volunteer": "Önkénteskedj a munkahelyeden, otthon vagy útközben, és hozz változást világszerte.",
  "mobilize-volunteer": "Önkéntesek mozgósítása logó",
  "mapathon": "Mapswipe Mapathon logó",
  "field-mapping": "Terepi térképezés logó",
  "mobilizing-volunteer-description-paragraph-1": "A MapSwipe az önkéntesek kollektív erejét használja fel arra, hogy aktívan hozzájáruljon térinformatikai projektek megvalósításához. Infrastruktúraelemek azonosításától kezdve a környezeti változások nyomon követésén át a térképi adatok érvényesítéséig a MapSwipe-közreműködők világszerte segítenek a térképadatok javításában.",
  "mobilizing-volunteer-description-paragraph-2": "Ennek eredményeképpen a MapSwipe partnerei az egész világon felkészültebben és tájékozottabban vonhatják be és támogathatják a helyi közösségeket.",
  "total-swipes": "pöccintés",
  "total-contributors": "közreműködő",
  "explore-mission-types": "Ismerd meg a projekttípusokat",
  "explore-mission-types-description": "Önkénteseink számos különböző projekttípusban közreműködhetnek.",
  "type-find-title": "Térképelemek keresése",
  "find-mission-type-description": "Lapozz át műholdképeket, és találd meg azokat, amelyek tartalmazzák a szükséges térképelemeket (pl. épületek, utak, vízfolyások és hasonlók).",
  "type-compare-title": "Időállapotok összehasonlítása",
  "compare-mission-type-description": "Tekints át különböző időben készül műholdfelvételeket, és vedd észre a környezeti változásokat. Ezzel segíthetsz a kárfelmérésben, az éghajlatváltozás hatásainak felmérésében vagy a pontatlan adatok kijavításában.",
  "type-validate-title": "Alakzatok érvényesítése",
  "validate-mission-type-description": "Értékeld az épületek alaprajzának pontosságát ott, ahol az épületeket korábban távoli térképezők vagy mesterséges intelligencia rajzolta meg. Így megállapítható, hol van szükség újratérképezésre.",
  "type-completeness-title": "Teljesség ellenőrzése",
  "completeness-type-description": "Hasonlíts össze egy fedőréteget (pl. térképen szereplő épületeket) egy légi felvétellel, és találd meg, mely területek vannak hiányosan feltérképezve.",
  "type-validate-image-type": "Kép értékelése",
  "validate-image-type-description": "Tekints át légi felvételeket, és azonosíts adott térképelemeket vagy érvényesítsd mások észleléseit. Ez lehet térképezési munkafolyamat része, illetve gépi tanulási eszközök fejlesztése.",
  "type-street-type": "Utcák megtekintése",
  "street-type-description": "Nézz át földfelszíni fényképeket, és találd meg a megfelelő térképelemeket, hogy így részletesebb információink legyenek az ott élő közösségekről.",
  "start-mapswiping-title": "Láss neki a MapSwipe-nak!",
  "download-description": "Internetes böngésződből vagy mobiltelefonodról egyetlen mozdulattal is hozzájárulhatsz a világ különböző közösségeinek megsegítéséhez.",
  "download-playstore": "Letöltés a Play áruházból logó",
  "download-apple-store": "Letöltés az Apple Store-ból logó",
  "mapswipe-web-link": "Webes alkalmazás használata",
  "download-apk-label": "APK letöltése",
  "get-involved-description": "Nézz meg, hogy segíthetik a közösséget egyének, csoportok vagy szervezetek.",
  "get-involved-link": "Részvétel",
  "news-and-updates-title": "Hírek és frissítések",
  "date": "{{date, datetime}}",
  "read-more": "Tovább",
  "see-more-pages": "Összes bejegyzés megtekintése",
  "partners": "Partnerek",
  "missing-maps": "Missing maps logó",
  "missing-map-description": "A MapSwipe a Missing Maps (hiányzó térképek) Projekt része, és egy önkéntesek által vezetett csapat kezeli, amelyet ezek a szervezetek támogatnak."
}
