{
  "home-tab-head": "MapSwipe",
  "hero-title": "De deslizamientos a soluciones",
  "hero-description": "Únete a la comunidad de MapSwipe y genera un impacto significativo en la cartografía y más allá.",
  "download-app-label": "Descarga la app",
  "data-link": "Explora los datos",
  "mobilizing-volunteer": "Haz voluntariado desde tu teléfono. Haz una diferencia en todo el mundo.",
  "mobilize-volunteer": "Logo de Movilización de Voluntarios",
  "mapathon": "Logo de Mapatón de Mapswipe",
  "field-mapping": "Logo de Mapeo de Campo",
  "mobilizing-volunteer-description-paragraph-1": "MapSwipe aprovecha la fuerza colectiva de los voluntarios para contribuir activamente a proyectos de datos geoespaciales. Desde identificar infraestructura hasta rastrear cambios ambientales y validar datos de mapas, los MapSwipers ayudan a mejorar los datos de mapas en todo el mundo.",
  "mobilizing-volunteer-description-paragraph-2": "Como resultado, nuestros socios de MapSwipe están mejor equipados e informados para involucrarse y apoyar a las comunidades a nivel mundial.",
  "total-swipes": "Total de deslizamientos",
  "total-contributors": "Total de colaboradores",
  "explore-mission-types": "Explora nuestros tipos de proyecto",
  "explore-mission-types-description": "Nuestros voluntarios contribuyen a tres tipos de proyectos diferentes.",
  "type-find-title": "Encontrar",
  "find-mission-type-description": "Desliza a través de imágenes satelitales para identificar y seleccionar aquellas que contienen las características solicitadas, como edificios, carreteras, vías fluviales y más.",
  "type-compare-title": "Comparar",
  "compare-mission-type-description": "Revisa imágenes satelitales del antes y el después para detectar cambios en el entorno que ayuden a informar la evaluación de daños, el cambio climático o datos inexactos.",
  "type-validate-title": "Validar",
  "validate-mission-type-description": "Evalúa la precisión de las huellas de edificios donde los edificios han sido trazados previamente por mapeadores remotos o a través de IA para identificar dónde se necesita un nuevo mapeo.",
  "start-mapswiping-title": "¡Comienza a usar MapSwipe!",
  "download-description": "Con tu teléfono móvil, puedes contribuir a ayudar a comunidades de todo el mundo, un deslizamiento a la vez.",
  "download-playstore": "Logo de descarga desde Play Store",
  "download-apple-store": "Logo de descarga desde Apple Store",
  "download-apk-label": "O descarga un APK",
  "get-involved-description": "Obtén más información sobre cómo las personas, los grupos y las organizaciones pueden contribuir a la comunidad.",
  "get-involved-link": "Participa",
  "news-and-updates-title": "Noticias y actualizaciones",
  "date": "{{date, datetime}}",
  "read-more": "Leer más",
  "see-more-pages": "Ver todas las publicaciones",
  "partners": "Socios",
  "missing-maps": "Logo de Missing Maps",
  "missing-map-description": "MapSwipe es parte del Proyecto Missing Maps y está administrado por un equipo dirigido por voluntarios con el apoyo de estas organizaciones."
}
