{
  "home-tab-head": "MapSwipe",
  "hero-title": "Vom Swipe zur Lösung",
  "hero-description": "Trete der MapSwipe Community bei und habe einen bedeutenden Einfluss auf die Kartierung und darüber hinaus.",
  "download-app-label": "Lade die APP herunter",
  "data-link": "Stöbere in den Daten",
  "mobilizing-volunteer": "Ehrenamtlich mit deinem Smartphone Weltweit helfen. Mache den Unterschied!",
  "mobilize-volunteer": "Mobilizing Volunteers Logo",
  "mapathon": "Mapswipe Mapathon Logo",
  "field-mapping": "Field Mapping Logo",
  "mobilizing-volunteer-description-paragraph-1": "MapSwipe nutzt die kollektive Stärke von Freiwilligen, um aktiv zu Geodatenprojekten beizutragen. Von der Identifizierung der Infrastruktur über die Verfolgung von Umweltveränderungen bis hin zur Validierung von Kartendaten tragen MapSwiper dazu bei, Kartendaten auf der ganzen Welt zu verbessern.",
  "mobilizing-volunteer-description-paragraph-2": "Dadurch sind unsere MapSwipe-Partner besser ausgerüstet und informiert, um Communities weltweit einzubeziehen und zu unterstützen.",
  "total-swipes": "Gesamte Swipes",
  "total-contributors": "Gesamte Unterstützer",
  "explore-mission-types": "Entdecke unsere Projekt Typen",
  "explore-mission-types-description": "Unsere Freiwilligen unterstützen bei drei verschiedenen Projekt Typen.",
  "type-find-title": "Finden",
  "find-mission-type-description": "Swipe durch Satellitenbilder um die zu identifizieren und auszuwählen, die die gewünschten Merkmale enthalten, z. B. Gebäude, Straßen, Wasserwege und mehr.",
  "type-compare-title": "Vergleichen",
  "compare-mission-type-description": "Überprüfe Satellitenbilder vor und nachher, um Veränderungen in dem Gebiet zu erkennen, die zur Schadensbewertung, zum Klimawandel oder zu ungenauen Daten beitragen.",
  "type-validate-title": "Bestätigen",
  "validate-mission-type-description": "Bewerte Gebäudegrundrisse auf Genauigkeit, wenn Gebäude zuvor von Fernkartographen oder durch KI erkannt wurden, um zu ermitteln, wo eine Neukartierung erforderlich ist.",
  "start-mapswiping-title": "Beginne mit dem Swipen!",
  "download-description": "Mit deinem Smartphone, kannst du mit jedem einzelnen Swipe Communities überall auf der Welt helfen.",
  "download-playstore": "Download from play store logo",
  "download-apple-store": "Download from apple store logo",
  "mapswipe-web-link": "",
  "download-apk-label": "Oder als APK herunterladen",
  "get-involved-description": "Erfahre mehr darüber, wie Einzelpersonen, Gruppen und Organisationen einen Beitrag zur Gemeinschaft leisten können.",
  "get-involved-link": "Sei dabei!",
  "news-and-updates-title": "Neuigkeiten & Updates",
  "date": "{{date, datetime}}",
  "read-more": "Weiterlesen",
  "see-more-pages": "Alle Beiträge ansehen",
  "partners": "Partner",
  "missing-maps": "Missing maps logo",
  "missing-map-description": "MapSwipe wird von einem ehrenamtlichen Team unterstützt, ist Teil des Missing Maps Projektes und wird von dieser Organisation verwaltet."
}
