{
  "home-tab-head": "MapSwipe | प्रत्येक स्वाइपले परिवारहरूलाई नक्सामा राख्न मद्दत गर्छ",
  "hero-title": "स्वाइप देखि समाधान सम्म",
  "hero-description": "MapSwipe समुदायमा सामेल हुनुहोस् र म्यापिङ र यसभन्दा बाहिर पनि अर्थपूर्ण प्रभाव पार्नुहोस्।",
  "hero-logo": "Hero-Title-Image",
  "download-app-label": "एप डाउनलोड गर्नुहोस्",
  "data-link": "डाटा अन्वेषण गर्नुहोस्",
  "mobilizing-volunteer": "आफ्नो फोनबाट स्वयंसेवा गर्नुहोस्। विश्वव्यापी रूपमा फरक पार्नुहोस्।",
  "mobilize-volunteer": "Mobilizing Volunteers Logo",
  "mapathon": "Mapswipe Mapathon Logo",
  "field-mapping": "Field Mapping Logo",
  "mobilizing-volunteer-description-paragraph-1": "MapSwipe ले स्वयंसेवकहरूको सामूहिक शक्तिलाई भू-स्थानिक डेटा परियोजनाहरूमा सक्रिय रूपमा प्रयोग गर्छ। पूर्वाधार पहिचान गर्नदेखि लिएर वातावरणीय परिवर्तनहरू ट्र्याक गर्न र नक्सा डेटा प्रमाणीकरण गर्न, MapSwipers ले विश्वभरको नक्सा डेटा सुधार गर्न मद्दत गर्दछन् ।",
  "mobilizing-volunteer-description-paragraph-2": "फलस्वरूप, हाम्रा MapSwipe साझेदारहरू विश्वव्यापी रूपमा समुदायहरूलाई संलग्न गराउन र समर्थन गर्नका लागि अझ राम्रोसँग सुसज्जित र सूचित छन्।",
  "explore-mission-types": "हाम्रो परियोजनाका प्रकारहरू अन्वेषण गर्नुहोस्",
  "explore-mission-types-description": "हाम्रा स्वयंसेवकहरूले तीनवटा विभिन्न प्रकारका परियोजनाहरूमा योगदान दिन्छन्।",
  "type-find-title": "खोजी",
  "find-mission-type-description": "स्याटेलाइट छविहरू मार्फत स्वाइप गरी अनुरोध गरिएका सुविधाहरू (जस्तै: भवनहरू, सडकमार्गहरू, जलमार्गहरू, आदि) पहिचान र चयन गर्नुहोस्।",
  "type-compare-title": "तुलना ",
  "compare-mission-type-description": "उपग्रह छविहरू अघि र पछि समीक्षा गरी वातावरणमा हुने परिवर्तन पहिचान गरी क्षति मूल्याङ्कन, जलवायु परिवर्तन, वा अशुद्ध डेटा पत्ता लगाउन मद्दत गर्नेछ।",
  "type-validate-title": "प्रमाणीकरण ",
  "validate-mission-type-description": "रिमोट म्यापरहरू वा AI मार्फत पहिले पत्ता लगाइएका भवनहरू कहाँ रिम्यापिङ आवश्यक छ भनेर पहिचान गर्न सटीकताको लागि भवन फुटप्रिन्टहरूको मूल्याङ्कन गर्नुहोस्।",
  "start-mapswiping-title": "Mapswiping गर्न सुरु गर्नुहोस्!",
  "download-description": "आफ्नो मोबाइल फोनको साथ, तपाईं एक पटकमा एक स्वाइप  गरी विश्वभरका समुदायहरूलाई मद्दत गर्न भूमिका खेल्न सक्नुहुन्छ।",
  "download-playstore": "Download from play store logo",
  "download-apple-store": "Download from apple store logo",
  "download-apk-label": "वा APK डाउनलोड गर्नुहोस्",
  "get-involved-description": "व्यक्ति, समूह र संस्थाहरूले समुदायमा कसरी योगदान गर्न सक्छन् भन्ने बारे थप जान्नुहोस्।",
  "get-involved-link": "संलग्न ",
  "news-and-updates-title": "समाचार र अपडेटहरू",
  "date": "{{date, datetime}}",
  "partners": "साझेदारहरू",
  "missing-maps": "Missing maps logo",
  "missing-map-description": "MapSwipe Missing Maps परियोजना को अंश हो र यसको व्यवस्थापन स्वयंसेवकको नेतृत्वमा रहेको टोली र संस्थाहरूको समर्थनमा गरिन्छ।"
}
