{
  "aggregated-results-title": "समग्र परिणामहरू",
  "aggregated-results-with-geometry-title": "समग्र परिणाम (ज्यामिति संग)",
  "hot-tasking-manager-geometries-title": "HOT टास्किङ प्रबन्धक ज्यामिति",
  "moderate-to-high-agreement-yes-maybe-geometries-title": "मध्यम देखि उच्च सम्झौता हो सायद ज्यामिति ",
  "groups-title": "समूहहरू",
  "history-title": "इतिहास",
  "results-title": "परिणामहरू",
  "tasks-title": "कार्यहरू",
  "users-title": "प्रयोगकर्ताहरू",
  "area-of-interest-title": "चासोको क्षेत्र",
  "aggregated-results-description": "समग्र परिणामहरू। यसले तपाईंलाई फिल्टर नगरिएको एकीकृत MapSwipe परिणामहरू कार्य तहमा दिन्छ। यदि तपाईं MapSwipe डाटाको साथ केही अनुकूलन डाटा प्रशोधन गर्न चाहनुहुन्छ भने यो सबैभन्दा उपयुक्त हुन्छ, उदाहरणका लागि, केवल विशिष्ट कार्यहरू चयन गर्नुहोस्। थप विवरणहरूको लागि हाम्रो कागजात जाँच गर्नुहोस्। (ध्यान राख्नुहोस्  कि तपाईंले यो .gz फाइललाई प्रयोग गर्न अघि अनजिप गर्न आवश्यक छ।)",
  "aggregated-results-with-geometry-description": "समग्र परिणामहरू। यसले तपाईंलाई फिल्टर नगरिएको एकीकृत MapSwipe परिणामहरू कार्य तहमा दिन्छ। यदि तपाईं MapSwipe डाटाको साथ केही अनुकूलन डाटा प्रशोधन गर्न चाहनुहुन्छ भने यो सबैभन्दा उपयुक्त हुन्छ, उदाहरणका लागि, केवल विशिष्ट कार्यहरू चयन गर्नुहोस्। थप विवरणहरूको लागि हाम्रो कागजात जाँच गर्नुहोस्। (ध्यान राख्नुहोस् कि तपाईंले यो .gz फाइललाई प्रयोग गर्न अघि अनजिप गर्न आवश्यक छ।)",
  "hot-tasking-manager-geometries-description": "यस डेटासेटमा समावेश भएका आकारहरु HOT टास्किङ प्रबन्धक मा प्रयोग गर्न उपलब्ध छन्। हाल, ज्यामितिहरूले अधिकतम 15 MapSwipe कार्यहरू समावेश गर्दछ, जहाँ कम्तिमा 35% सबै प्रयोगकर्ताहरूले \"हो\" वा \"हुनसक्छ\" को रूपमा वर्गीकरण गरेर भवनको उपस्थितिलाई संकेत गरेका छन्।",
  "moderate-to-high-agreement-yes-maybe-geometries-description": "यो डेटासेटमा समावेश भएका नतिजाहरुमा कम्तिमा 35% प्रयोगकर्ताहरूले \"हो\" वा \"हुनसक्छ\" वर्गीकरण पेश गरेका छन्। आउटपुट डेटासेटले सबै चयन गरिएका नतिजाहरूको एकीकरणलाई चित्रण गर्छ।",
  "groups-description": "समूहहरू। (ध्यान दिनुहोस् कि तपाईंले यो .gz फाइललाई प्रयोग गर्न अघि अनजिप गर्न आवश्यक छ।)",
  "history-description": "इतिहास",
  "results-description": "यसले तपाईंलाई फिल्टर नगरिएको MapSwipe परिणामहरू दिन्छ। (ध्यान दिनुहोस् कि तपाईंले यो .gz फाइल प्रयोग गर्नु अघि अनजिप गर्न आवश्यक छ।)",
  "tasks-description": "कार्यहरू। (ध्यान दिनुहोस् कि तपाईंले यो .gz फाइललाई प्रयोग गर्न अघि अनजिप गर्न आवश्यक छ।)",
  "users-description": "यस डेटासेटमा प्रति प्रयोगकर्ताको व्यक्तिगत योगदानहरूको जानकारी समावेश गरिएको छ। उदाहरणका लागि यसले तपाईंलाई यस परियोजनाको सबैभन्दा सक्रिय प्रयोगकर्ताहरूको बारेमा बताउँछ। (ध्यान दिनुहोस् कि तपाईंले यो .gz फाइललाई प्रयोग गर्न अघि अनजिप गर्न आवश्यक छ।)",
  "area-of-interest-description": "यो डाटासेटले परियोजना क्षेत्रको जानकारी समावेश गर्दछ।",
  "active-projects": "सक्रिय",
  "finished-projects": "समाप्त",
  "build-area": "खोजी ",
  "footprint": "प्रमाणीकरण",
  "change-detection": "तुलना",
  "project-tab-head": "{{projectTitle}} | MapSwipe",
  "date": "{{date, datetime}}",
  "overview-section-title": "परियोजना अवलोकन",
  "project-contributors-text": "योगदानकर्ताहरू",
  "data-last-fetched": "पछिल्लो अपडेट: {{date, datetime}}",
  "project-progress-label": "परियोजना समापन",
  "project-card-progress-text": "{{progress, number}}% पूरा भयो",
  "data-section-heading": "डाटा डाउनलोड गर्नुहोस्",
  "data-section-description": "तल तपाईंले MapSwipe परियोजनाको लागि डाटा डाउनलोडहरू फेला पार्नुहुनेछ, जसमा एक GeoJSON फाइल पनि समावेश छ र यसलाई  विस्तृत म्यापिङको लागि HOT टास्किङ प्रबन्धक मा आयात गर्न सकिन्छ। यदि तपाईलाई थप जानकारी चाहिएको छ वा यदि तपाईसँग म्यापस्वाइप डाटासँग सम्बन्धित विशेष अनुरोध छ भने Heidelberg Institute for Geoinformation Technology मा रहेको टोलीसँग सम्पर्क गर्नुहोस्।",
  "download-size": "{{size, number}}",
  "download": "डाउनलोड",
  "license-section-heading": "हाम्रो इजाजत पत्र",
  "license-section-description-1": "यो परियोजना OpenStreetMap समुदाय को एक हिस्सा हो।  हाम्रो लक्ष्य भनेको उच्च गुणस्तरको भौगोलिक डाटा, स्वतन्त्र रूपमा पहुँचयोग्य र सबैका लागि उपलब्ध बनाउने हो। OSM को पारस्परिक इजाजतपत्रले OSM मा फिर्ता साझेदारी नगर्ने सेवाहरू द्वारा डाटालाई  विनियोजित हुनबाट सुरक्षित राख्छ।",
  "license-section-description-2": "MapSwipe \"उदार\" गैर-पारस्परिक लाइसेन्स (क्रिएटिभ कमन्स एट्रिब्युशन) अन्तर्गत जारी गरिएको छ। जब तपाइँ डाटा प्रयोग गर्नुहुन्छ, MapSwipe योगदानकर्ताहरूलाई श्रॆयअवश्य दिनुहोला।"
}
