{
  "home-tab-head": "MapSwipe",
  "hero-title": "Dos deslizes de dedos às soluções",
  "hero-description": "Junte-se à comunidade MapSwipe e tenha um impacto significativo na cartografia e não só.",
  "download-app-label": "Descarregar a aplicação",
  "data-link": "Explorar os dados",
  "mobilizing-volunteer": "Seja voluntário a partir do seu telemóvel. Faça a diferença em todo o mundo.",
  "mobilize-volunteer": "Logótipo da mobilização de voluntários",
  "mapathon": "Logótipo Mapswipe Mapathon",
  "field-mapping": "Logótipo do mapeamento de campo",
  "mobilizing-volunteer-description-paragraph-1": "O MapSwipe aproveita a força coletiva dos voluntários para contribuir ativamente para projetos de dados geoespaciais. Desde a identificação de infraestruturas ao acompanhamento de alterações ambientais e à validação de dados cartográficos, os MapSwipers ajudam a melhorar os dados cartográficos em todo o mundo.",
  "mobilizing-volunteer-description-paragraph-2": "Como resultado, os nossos parceiros MapSwipe estão mais bem equipados e informados para envolver e apoiar comunidades a nível global.",
  "total-swipes": "Total de deslizes",
  "total-contributors": "Total de contribuidores",
  "explore-mission-types": "Explore os nossos tipos de projetos",
  "explore-mission-types-description": "Os nossos voluntários contribuem para três tipos de projetos diferentes.",
  "type-find-title": "Encontrar",
  "find-mission-type-description": "Percorrer as imagens de satélite para identificar e selecionar as que contêm as características solicitadas, tais como edifícios, estradas, cursos de água e muito mais.",
  "type-compare-title": "Comparar",
  "compare-mission-type-description": "Analisar imagens de satélite antes e depois para detetar alterações no ambiente que ajudem a informar a avaliação de danos, alterações climáticas ou dados imprecisos.",
  "type-validate-title": "Validar",
  "validate-mission-type-description": "Avaliar a exatidão das pegadas dos edifícios nos casos em que estes tenham sido previamente traçados por mapeadores remotos ou através de IA, para identificar os locais onde é necessário refazer o traçado.",
  "start-mapswiping-title": "Começar o MapSwiping!",
  "download-description": "Com o seu telemóvel, pode contribuir para ajudar as comunidades de todo o mundo, um toque de cada vez.",
  "download-playstore": "Logótipo de descarregar da Play Store",
  "download-apple-store": "Logótipo de descarregar da Apple Store",
  "download-apk-label": "Ou descarregar um APK",
  "get-involved-description": "Saiba mais sobre como os indivíduos, grupos e organizações podem contribuir para a comunidade.",
  "get-involved-link": "Participe",
  "news-and-updates-title": "Notícias e atualizações",
  "date": "{{date, datetime}}",
  "read-more": "Ler mais",
  "see-more-pages": "Ver todas as publicações",
  "partners": "Parceiros",
  "missing-maps": "Logótipo Missing Maps",
  "missing-map-description": "O MapSwipe faz parte do projeto Missing Maps e é gerido por uma equipa de voluntários com o apoio destas organizações."
}
